Repository: keitaroinc/ckanext-dataguide
Catalog: ckanext/dataguide/i18n/*/LC_MESSAGES/ckanext-dataguide.po
Languages: da_dk

source: In this section the administrator can manage the groups shown on the Home page.
da_dk: I denne sektion kan administartoren administere de grupper, der fremgår på startsiden

source: The groups which are placed in the
da_dk: Grupperne som er placeret i

source: Data Guide Groups
da_dk: Data Guide Grupper

source: placeholder will be shown on the Home page with the specific order, set through this page.
da_dk: variabel vil vises på startsiden i den rækkefølge, som angives på denne side.

source: Moving groups between the two placeholders is possible by simple dragging and dropping.
da_dk: Det er muligt at flytte grupper mellem to variabler ved at trækkke og slippe dem.

source: Please note that
da_dk: Bemærk venligst at

source: group links are clickable
da_dk: Gruppelinks er klikbare

source: Site Groups
da_dk: Grupper

source: No more group items
da_dk: Der er ikke flere gruppeelementer

source: Drag group items here
da_dk: Træk gruppeelementer her

source: Save
da_dk: Gem
